Repository: giellalt/corpus-smn
Catalog: prestable/tmx/smn2sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1075_lang=anaras.html.tmx
Source language: smn
Languages: sms

source: Sämitigge ocá meriáigásâš anarâškielâ, nuorttâsämikielâ já tavesämikielâ kielâpargee 1.8.2015-31.5.2018 (Sámi giellagáldu)
sms: Sääʹmteʹǧǧ ååcc aanarsääʹm, nuõrttsääʹm da tâʹvvsääʹm mieʹrräiggsaž ǩiõlltuâjjla 1.8.2015-31.5.2018 (Sámi giellagáldu)

source: Säämi parlamentaarlâš rääđi (Suomâ, Taažâ já Ruotâ Sämitigij oovtâstpargo-orgaan) aalgât 1.8.2015 ohtsâštave-eennâmlâš sämikielâ áámmát- / reesuurskuávdáá Säämi Kielâkäldee jotkâproojeekt, mii nohá 31.5.2018.
sms: SääŠm parlamentaarlaž suåvtõs (LääŠddjânnam, Taarr da Ruõcc SääŠmteeŠǧǧ õhttsažtuâjjorgan) alttad 1.8.2015 õhttsažtâŠvvjânnmlaž sääŠmǩiõl ämmat / resursskõõskõõzz Sámi Giellagáldu juätkkhaŠŋǩǩõõzz, kååŠtt poott 31.5.2018.

source: Proojeekt válduruttâdeijee lii EU Interreg Tave - ohjelm.
sms: HaŠŋǩǩõõzz väŠlddteäggteei lij EU Interreg Tâʹvv – programm.

source: Pargo vuáválâš olášuttem várás Suomâ Sämitigge ocá
sms: Tuâi praksiizz čõõđtem diõtt LääŠddjânnam SääŠmteŠǧǧ ååcc äigga 1.8.2015 – 30.4.2018

source: 1 meriáigásâš anarâškielâ kielâpargee
sms: 1 mieŠrräiggsaž nuõrttsääŠm ǩiõlltuâjjla

source: 1 meriáigásâš nuorttâsämikielâ kielâpargee
sms: 1 mieŠrräiggsaž aanarsääŠm ǩiõlltuâjjla da

source: 1 meriáigásâš tavesämikielâ kielâpargee
sms: 1 mieŠrräiggsaž tâŠvvsääŠm ǩiõlltuâjjla

source: ááigán 1.8.2015 – 30.4.2018. Kielâpargee pargoid kuleh kielâtipšom, kielâovdedem, terminologia-pargo, normâdem, sehe tieđettem- já ravvimpargo.
sms: Ǩiõlltuâjjla tuõjju koʹlle ǩiõlhuõll, ǩiõl ooudâsviikkmõš, terminologiituâjj, normmʼmummuš da teâđtem- da vuäŠpstemtuâjj.

source: Kielâpargei puáhtá meridiđ eres-uv tooimâid, moh kuleh ohtsâštave-eennâmlâš sämikielâ áámmát- já reesuurskuávdáá jotkâprojektân.
sms: ǨiõlltuâjjliŠžže vueiŠtet mieŠrreed še jeeŠres tuåimid, kook koŠlle õhttsažtâŠvvjânnmlaž sääŠmǩiõl ämmat / resursskõõskõõzz juätkkeemhaŠŋǩǩõsse.

source: Asâttâsvuáđustâslâš tohálâšvuođâvátámâššân lii pargo vaattâm škovlim já lasseen váttoo sämikielâ táiđu.
sms: Šiõttõsvuâđđlaž ââŠntemõõlǥtõssân lij tuâi ooudldem škoouŠlʼjumuš da lââŠssen õõlǥtet sääŠmǩiõl silttõõzz.

source: Projektân occoo vuosâsajasávt taggaar olmooš, kiäst sämikielâ lii eenikielân tâi västideijee kielâtáiđu.
sms: HaŠŋǩǩõŠsse ooʒʒât vuõssʼsââŠjest persoon, ǩeäŠst lij jieŠnnǩiõllân sääŠmǩiõll leŠbe vaŠstteei ǩiõllsilttõs.

source: Tuáivup occest hiäivulâš sämikielâ škovlim (ollâškovlâ / ollâopâttâh), hárjánem västideijee pargoost já sämiohtsâškode já - kielâi tubdâm.
sms: Tuäivvap ooccjest suåppi sääŠmǩiõl škoouŠlŠjumuužž (õllškooul / universiteʹtt), toobdâlm vaŠstteei tuâjain da õhttsažkååŠdd da - ǩiõli tobddmõõžž.

source: Lasseen tuáivup áámmátlâš mättim, oovtâstpargonaavcâ, sämikielâ kirjálâš tááiđu sehe naavcâ jiečânâs já ulmemiäldásâš porgâmân.
sms: LââŠssen tuäivvap ämmatlaž silttumuužž, õhttsažtuâjjooddid, sääŠmǩiõl ǩeŠrjjlaž silttõõzz di ooddid tuejjeed tuâi jiõččtuåimmsânji da täävtõsvuõđlânji.

source: Ohtsâštave-eennâmlâš sämikielâ áámmát- já reesuurskuávdáá pargokielah láá sämikielâ sehe suomâkielâ já ruotâ / tárukielâ.
sms: ʼhttsažtâŠvvjânnmlaž sääŠmǩiõl ämmat / resursskõõskõõzz tuâjjǩiõl liâ sääŠmǩiõll di lääŠddǩiõll da ruõcc / taarrǩiõll.

source: Áámmát- já reesuurskuávdáá pargon lii oovtâst sämitiggijn ohtsâštave-eennâmlâš kielâoovtâstpargo nanodem já ovdedem, sämikielâ nanodem já ovdedem nuuvt, et jieškote-uv kielâjuávhu ohtâgâslâš táárbuh, hástuseh já naavcah váldojeh vuotân, sehe sämikielâ virkosmittem já turvim puátteevuođâst.
sms: Ämmat da resursskõõskõõzz tuâjjan lij õõutsââŠjest sääŠmteeŠǧǧivuiŠm õhttsažtâŠvvjânnmlaž ǩiõllõhttsažtuâi ravvumuš da ooudâsviikkmõš, sääŠmǩiõl ravvumuš da ooudâsviikkmõš nuŠtt, što täŠst peäggtum ǩiõlljoouk persoonŠnallšem taarb, ǩiõlltuâi da resuurss vääŠldet lokku, da nuŠtt še sääŠmǩiõl jeälltumuš da staanumuš puõŠttiääiŠjest.

source: Kielâpargee lii palvâluskoskâvuođâst Suomâ sämitiigán já pälkki miärášuvá Suomâ sämitige pálkkááttemvuáháduv vátávâšvuodâtaasij V / II mield (vuáđupälkki 2 110,20 eurod / mp).
sms: Ǩiõlltuâjjlaž lij tuâjjkõskkvuõđâst LääŠddjânnam sääŠmtegga da päŠlǩǩmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩriâšldõõǥǥ õõlǥtemtääŠzz V / II mieŠldd (vuâđđpäŠlǩǩ lij 2 110,20 euŠrred / mp).

source: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.
sms: VuâđđpääŠlǩ lââŠssen määuŠset 24 %:tt sääŠmvuuŠđ lââŠss da tuâjjtobddmõõžž mieŠldd vuâđđâŠvve äŠšštobddâmlââŠzz.

source: Toimâsaje lii sämitige monnii toimâsaajeest tâi sopâmuš mield eres saajeest.
sms: TuåimmpäiŠǩǩ sâjjdââŠtt koŠst-ne SääŠmteeŠǧǧ tuåimmpaaiŠǩin leŠbe koŠst-ne suåppmõõžž mieŠldd.

source: Ucâmušâid lahtosijdiskuin kalga toimâttiđ Suomâ sämitige čäällimkoodán 10.7.2015 tme 16.00 räi čujottâssáin: Sajos, 99870 Aanaar.
sms: Ooccmõõžž mieŠlddõõzzineez âŠlǧǧe tuåimted LääŠddjânnam sääŠmteeŠǧǧ piisarkådda 10.7.2015 čiâss 16.00 mõõneeŠst addrõõzzin: Sajos, 99870 Aanar.

source: Lasetiäđuid pargoost adelává kielâtorvočällee Siiri Jomppanen Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
sms: LââŠssteâđaid tuâjast ouʹdde ǩiõllstaanpiisar Siiri Jomppanen Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: já má. kielâaašijčällee Marko Marjomaa Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
sms: da mä. ǩiõllstaanpiisar Marko Marjomaa Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi.
sms: SääŠmteeŠǧǧ tuåimmjummša vuäitt tobdstõõttâd neŠttaddrõõzzâst www.samediggi.fi
